{
	"SECTION_1_ITEM_1": "Dépolluer nos mers et océans pour préserver la biodiversité,",
	"SECTION_1_ITEM_2": "Éduquer sur l’enjeu de la pollution plastique et de ses impacts,",
	"SECTION_1_ITEM_3": "Développer des infrastructures de traitement des déchets.",
	"SECTION_1_TITLE": "Objectifs du projet",
	"SECTION_2_DESCRIPTION": [
		"Marcher sur la plage, baisser la tête : voir du plastique, lever la tête : voir du plastique, partout autour de soi : du plastique. Nous connaissons toutes et tous cette situation.",
		"",
		"Nos déchets plastique mettent en péril les océans et bouleversent l'équilibre des écosystèmes marins.",
		"",
		"Les conséquences pour la biodiversité (et pour nous aussi) sont inestimables.",
		"",
		"Il est urgent de traiter les conséquences en nettoyant nos mers et océans des déchets déjà présents, et d’agir à la source de la cause en éduquant les générations futures.",
		"",
		"C’est le projet que nous finançons avec l’ONG Wings of The Oceans, qui dépollue nos océans, traite les déchets, et éduque les populations grâce à sa flotte."
	],
	"SECTION_2_IMG_1_LABEL": "Le Kraken qui dépollue les mers",
	"SECTION_2_IMG_2_LABEL": "Dépollution des profondeurs en Méditerranée ouest",
	"SECTION_2_IMG_3_LABEL": "Kraken au mouillage en Atlantique",
	"SECTION_2_IMG_4_LABEL": "Camille sur le Kraken",
	"SECTION_2_IMG_5_LABEL": "Dépollution dans les Canaries",
	"SECTION_2_IMG_6_LABEL": "Dépollution sur la plage",
	"SECTION_2_IMG_7_LABEL": "Le Kraken",
	"SECTION_2_TITLE": "Description du projet",
	"SECTION_3_DESCRIPTION": [
		"À chaque fois que vous payez par carte, le commerçant ou la commerçante paye une commission à votre banque. C’est ce qu’on appelle des frais d’interchange. Cette commission peut varier entre 0,2% et 0,3% selon votre type de carte (débit ou crédit).",
		"",
		"Chez Green-Got nous avons choisi de renoncer à ce revenu pour que cet argent soit alloué à la protection de la planète. Ainsi, nous reversons directement une partie de ces frais pour le projet de dépollution des mers et des océans."
	],
	"SECTION_3_TITLE": "Comment ça marche ?",
	"SECTION_4_LINK_1": "Lire l’article complet",
	"SECTION_4_TITLE": "Pour aller plus loin",
	"SLIDER_ITEM_1_TEXT": ["{{waste}} g c’est aussi", "**≈ {{butts}} mégots**"],
	"SLIDER_ITEM_2_TEXT": ["{{waste}} kg c’est aussi", "**≈ {{bags}} sacs**"],
	"SLIDER_ITEM_3_TEXT": "Tous ces déchets en moins **c’est une baleine à bosse avec le smile**",
	"SLIDESHOW_TITLE": "Le saviez-vous ?",
	"TITLE": "Vous protégez les océans avec votre compte.",
	"TOPBOX_BASELINE": "1€ reversé = 40 g de déchets collectés",
	"TOPBOX_GLOBAL_IMPACT": "tous ensemble",
	"TOPBOX_INDIVIDUAL_IMPACT": "grâce à vous",
	"TOPBOX_RESULT_1": " g collectés *",
	"TOPBOX_RESULT_1_INFOS": "* Et oui, le plastique c’est super léger !",
	"TOPBOX_RESULT_2": " kg collectés"
}
