{
	"GOAL_TITLE": "Restaurer les écosystèmes coralliens",
	"LOCATION": "Espagne et Indonésie",
	"SECTION_1_ITEM_1": "Régénérer, soigner et transplanter des coraux.",
	"SECTION_1_ITEM_2": "Nettoyer les récifs coraliens de la pollution plastique.",
	"SECTION_1_ITEM_3": "Étudier l’adaptation des coraux aux effets du changement climatique.",
	"SECTION_1_TITLE": "Objectifs du projet",
	"SECTION_2_DESCRIPTION": [
		"L’objectif de Green-Got avec Coral Guardian est de protéger et restaurer les écosystèmes coralliens, en impliquant les communautés locales et internationales.",
		"",
		"Deux projets sont actuellement mis en oeuvre :",
		"• La régénération de récifs coralliens en collaboration avec la Fondation Indonésienne WES sur l’île de Hatamin en Indonésie, dans une zone particulièrement endommagée par la pêche à la dynamite.",
		"• Le nettoyage et le soin de coraux d’eaux froides abimés pour le projet Deep CORE (Deep Coral Restoration), en collaboration avec l’association espagnole Coral Soul, à Punta de la Mona, près de Malaga, dans une zone très impactée par la pêche et le tourisme. Cela comprend également le nettoyage de déchets plastiques, comme les lignes et filets de pêche pris dans les coraux.",
		"",
		"Chez Green-Got, nous avons choisis de soutenir leur approche de la protection des écosystèmes coralliens qui repose sur le tryptique conservation, sensibilisation & science, notamment pour étudier l’adaptation des coraux au réchauffement climatique.",
		"",
		"Les récifs coraliens sont des lieux essentiels pour le vivant : 500 millions de personnes dépendent directement des récifs coralliens pour vivre et 25% de la biodiversité marine utilisent les récifs coraliens comme habitat.",
		"",
		"Ils sont aujourd’hui menacés par le changement climatique : acidification des océans, changement des températures de l’eau mais aussi par la pollution plastique."
	],
	"SECTION_2_IMG_LABEL_1": "Lieu du premier projet en Indonésie",
	"SECTION_2_IMG_LABEL_2": "Lieu du premier projet en Indonésie\n© Martin Colognoli",
	"SECTION_2_IMG_LABEL_3": "Lieu du second projet en Espagne\n© Javier Sánchez",
	"SECTION_2_TITLE": "Description du projet",
	"SECTION_3_DESCRIPTION": [
		"À chaque fois que vous payez par carte, vous pouvez arrondir votre dépense et reverser ce montant au projet de votre choix. Pour cela, il vous suffit d’activer l’arrondi dans votre onglet “carte”.",
		"",
		"Chez Green-Got nous avons choisi de vous permettre de dédier cet argent à la protection de la planète. Ainsi, vous pouvez choisir de reverser cet arrondi au projet de restauration des coraux en Espagne et en Indonésie."
	],
	"SECTION_3_TITLE": "Comment ça marche ?",
	"SECTION_4_LINK_1": "Lire l’article complet",
	"SECTION_4_TITLE": "Pour aller plus loin",
	"SLIDER_ITEM_1_TEXT": ["Grâce à vous,", "**{{value}} g de déchets**", "plastiques récupérés"],
	"SLIDER_ITEM_2_TEXT": ["Ensemble,", "**{{value}} kg de déchets**", "plastiques récupérés"],
	"SLIDER_ITEM_3_TEXT": "Des coraux soignés, c’est **un océan en bonne santé**",
	"SLIDESHOW_TITLE": "Mais aussi",
	"TITLE": "Préserver les récifs coralliens",
	"TOPBOX_BASELINE": "1€ reversé = 0,02 coraux transplantés",
	"TOPBOX_GLOBAL_IMPACT": "ensemble",
	"TOPBOX_INDIVIDUAL_IMPACT": "grâce à vous",
	"TOPBOX_RESULT_1": " coraux transplantés",
	"TOPBOX_RESULT_2": " coraux transplantés"
}
