{
	"GOAL_TITLE": "Développer l’accès à l’énergie solaire en Inde",
	"LOCATION": "Inde",
	"SECTION_1_ITEM_1": "Remplacer l’utilisation des énergies fossiles par de l’énergie solaire pour diminuer les émissions de CO2e.",
	"SECTION_1_ITEM_2": "Améliorer l’approvisionnement en électricité.",
	"SECTION_1_TITLE": "Objectifs du projet",
	"SECTION_2_DESCRIPTION": [
		"L'Inde offre des conditions idéales pour la production bas-carbone d'électricité à partir de l'énergie solaire. C'est pourquoi des parcs solaires de grande envergure ont été créés dans les États du Telangana, de l'Uttarakhand, du Karnataka, de l'Andhra Pradesh et du Rajasthan en Inde.",
		"",
		"L’installation solaire de Telangana améliore l'approvisionnement en électricité dans des régions où l'accès stable était auparavant rare et évite que ce développement ne repose sur les énergies fossiles. En effet, le mix électrique indien repose encore à plus de 75% sur les énergies fossiles, dont 44% sur le charbon. ",
		"",
		"Grâce à l'éclairage public, les habitants et habitantes se sentent plus en sécurité à la nuit tombée. Les tâches domestiques et scolaires dépendent moins de l'heure de la journée. Outre le développement des infrastructures, le projet contribue également à la création de nouvelles opportunités d'emploi."
	],
	"SECTION_2_IMG": "Projet Telangana, Inde",
	"SECTION_2_TITLE": "Description du projet",
	"SECTION_3_DESCRIPTION": [
		"À chaque fois que vous payez par carte, le commerçant ou la commerçante paye une commission à votre banque. C’est ce qu’on appelle des frais d’interchange. Cette commission peut varier entre 0,2% et 0,3% selon votre type de carte (débit ou crédit).",
		"",
		"Chez Green-Got nous avons choisi de renoncer à une partie de ce revenu pour que cet argent soit alloué à la protection de la planète. Ainsi, nous reversons directement une partie de ces frais pour le projet de production d’énergie solaire."
	],
	"SECTION_3_TITLE": "Comment ça marche ?",
	"SECTION_4_DESCRIPTION": "Ce standard international permet d’attester de l’impact réel du projet dans la lutte contre le réchauffement climatique et la perte de biodiversité. Ce projet est audité par Earthood pour renouveler ces certifications.",
	"SECTION_4_TITLE": "Comment le projet est vérifié ?",
	"SECTION_5_LINK_1": "Lire l’article complet",
	"SECTION_5_TITLE": "Pour aller plus loin",
	"SLIDER_ITEM_1_TEXT": ["Grâce à vous", "**{{value}} kWh**", "d’énergie renouvelable"],
	"SLIDER_ITEM_2_TEXT": ["Ensemble", "**1 an** d’électricité", "bas-carbone pour", "**{{value}} personnes**"],
	"SLIDER_ITEM_3_TEXT": ["Et ça, c’est une", "**belle bouffée", "d’air** frais", "pour elle"],
	"SLIDESHOW_TITLE": "Mais aussi",
	"TITLE": "Ensemble, nous finançons les énergies renouvelables.",
	"TOPBOX_BASELINE": "1€ reversé = 100 kg de CO₂e évités",
	"TOPBOX_GLOBAL_IMPACT": "ensemble",
	"TOPBOX_INDIVIDUAL_IMPACT": "grâce à vous",
	"TOPBOX_RESULT_1": " kg de CO₂ évités",
	"TOPBOX_RESULT_2": " t de CO₂ évitées"
}
