{
	"GOAL_TITLE": "Restaurer les mangroves du delta de Mahakam",
	"LOCATION": "Indonésie",
	"SECTION_1_ITEM_1": "Planter 140 000 arbres dans le delta de Mahakam.",
	"SECTION_1_ITEM_2": "Former les communautés locales à la restauration de la mangrove.",
	"SECTION_1_ITEM_3": "Soutenir le développement de moyens de subsistance durable.",
	"SECTION_1_TITLE": "Objectifs du projet",
	"SECTION_2_DESCRIPTION": [
		"Le projet Mahakam est un projet porté par Planète Urgence de restauration d’un écosystème de mangroves dégradé par l’aquaculture et situé dans une zone menacée par le déplacement de la capitale indonésienne.",
		"",
		"En effet, la province du Kalimantan-Est abritera la future capitale indonésienne, Jakarta étant menacée par la montée des eaux du fait du changement climatique, il a été décidé de la déplacer. Cette décision politique entraînera des déplacements massifs de population et de fortes pressions climatiques et environnementales, en particulier dans des zones côtières telles que le Delta du Mahakam et la baie d'Adang, toutes deux situées à environ 100 km de la nouvelle capitale.",
		"",
		"Ces zones abritent une flore d’exception mais aussi des espèces en danger d’extinction, telles que le singe nasique, endémique de l’île de Bornéo.",
		"",
		"Green-Got soutient donc la mission de Planète Urgence de restaurer durablement l’écosystème de mangroves dans le delta de Mahakam tout en réduisant la vulnérabilité des communautés aux effets du changement climatique. L’Indonésie abrite à elle seule ¼ de la mangrove mondiale, qui est un écosystème exceptionnel menacé par la déforestation, l’aquaculture ou encore l’artificialisation des sols.",
		"",
		"Cette forêt tropicale côtière est identifiée comme une forêt clé pour la régulation du climat mondial, grâce à ses capacités de stockage du carbone mais aussi en protégeant les côtes des événements climatiques extrêmes. Il nous semble essentiel de participer à sa préservation !",
		"",
		"Le projet vise également à promouvoir l’implication active des femmes dans la vie sociale et professionnelle locale, via des formations professionnalisantes et encourageant leur participation active à la prise de décision et aux institutions de gouvernance locale."
	],
	"SECTION_2_IMG_LABEL_1": "Delta du Mahakam en Indonésie",
	"SECTION_2_IMG_LABEL_2": "Singe nasique de Bornéo",
	"SECTION_2_TITLE": "Description du projet",
	"SECTION_3_DESCRIPTION": [
		"À chaque fois que vous payez par carte, vous pouvez arrondir votre dépense et reverser ce montant au projet de votre choix. Pour cela, il vous suffit d’activer l’arrondi dans votre onglet “carte”.",
		"",
		"Chez Green-Got nous avons choisi de vous permettre de dédier cet argent à la protection de la planète. Ainsi, vous pouvez choisir de reverser cet arrondi au projet de restauration des mangroves en Indonésie."
	],
	"SECTION_3_TITLE": "Comment ça marche ?",
	"SECTION_4_LINK_1": "Lire l’article complet",
	"SECTION_4_TITLE": "Pour aller plus loin",
	"SLIDER_ITEM_1_TEXT": ["Grâce à vous,", "**{{value}} arbres**", "plantés"],
	"SLIDER_ITEM_2_TEXT": ["Ensemble,", "**{{value}} arbres**", "plantés"],
	"SLIDER_ITEM_3_TEXT": "Chaque arbre planté c’est ≈ **13 kg de CO2e** séquestrés",
	"SLIDESHOW_TITLE": "Mais aussi",
	"TITLE": "Restaurer la mangrove en Indonésie",
	"TOPBOX_BASELINE": "1€ reversé = 5.6 m2 de mangroves restaurés",
	"TOPBOX_GLOBAL_IMPACT": "ensemble",
	"TOPBOX_INDIVIDUAL_IMPACT": "grâce à vous",
	"TOPBOX_RESULT_1": " m² restaurés",
	"TOPBOX_RESULT_2": " ha restaurés"
}
