{
	"GOAL_TITLE": "Reverdir un écosystème avec les sourires de la Terre",
	"LOCATION": "Kenya",
	"SECTION_1_ITEM_1": "Restaurer des terres dégradées pour faire revenir la végétation.",
	"SECTION_1_ITEM_2": "Développement des moyens de subsistances pour les communautés locales.",
	"SECTION_1_ITEM_3": "Séquestrer du carbone dans les sols pour agir sur la température.",
	"SECTION_1_TITLE": "Objectifs du projet",
	"SECTION_2_DESCRIPTION": [
		"Le projet de Green-Got avec Justdiggit est un projet qui restaure des terres dégradées en creusant des digues en forme de demi-lune, appelées ”earth smiles”, ou sourires de la Terre, dans le sol pour ramener la verdure disparue.",
		"",
		"Le principe est simple, lorsqu'il pleut, les digues inclinées retiennent l'eau de pluie, qui, auparavant, aurait été emportée en érodant et durcissant alors davantage la surface. L’eau peut alors s'infiltrer dans le sol.",
		"",
		"Cette combinaison d’anciennes techniques des populations indigènes et de données scientifiques sur la pluviométrie ou la composition des sols, permet de naturellement rétablir l'équilibre hydrique d’un terrain et de restaurer, avec des résultats impressionnants, des écosystèmes entiers. Après les pluies, la végétation repousse dans les digues. Cette végétation retient l’eau aux prochaines averses, si bien que l’environnement autour repousse à son tour.",
		"",
		"En creusant ces “sourires”, il est possible de reverdir rapidement de grandes zones, ce qui a un impact positif sur la biodiversité, la nature, les personnes et, en fin de compte, sur notre climat.",
		"",
		"Chez Green-Got, nous soutenons ce projet car il permet de restaurer des écosystèmes dégradés dans des régions particulièrement touchées par les conséquences du changement climatique.",
		"",
		"Les bénéfices sont multiples : séquestration du carbone, meilleure infiltration de l’eau dans les sols, développement des moyens de subsistance des communautés locales ou encore retour de la biodiversité."
	],
	"SECTION_2_IMG_LABEL_1": "Évolution des digues",
	"SECTION_2_IMG_LABEL_2": "Les équipes sur le terrain",
	"SECTION_2_IMG_LABEL_3": "Les digues remplies d'eau après la pluie",
	"SECTION_2_TITLE": "Description du projet",
	"SECTION_3_DESCRIPTION": [
		"À chaque fois que vous payez par carte, vous pouvez arrondir votre dépense et reverser ce montant au projet de votre choix. Pour cela, il vous suffit d’activer l’arrondi dans votre onglet “carte”.",
		"",
		"Chez Green-Got nous avons choisi de vous permettre de dédier cet argent à la protection de la planète. Ainsi, vous pouvez choisir de reverser cet arrondi au projet de reverdissement des écosystèmes avec les “Sourires de la Terre”."
	],
	"SECTION_3_TITLE": "Comment ça marche ?",
	"SECTION_4_LINK_1": "Lire l’article complet",
	"SECTION_4_TITLE": "Pour aller plus loin",
	"SLIDER_ITEM_1_TEXT": ["Grâce à vous,", "**{{value}} litres**", "d'eau captés"],
	"SLIDER_ITEM_2_TEXT": ["Ensemble,", "**{{value}} litres**", "d'eau captés"],
	"SLIDER_ITEM_3_TEXT": "**Des degrés en moins** grâce à la végétation !",
	"SLIDESHOW_TITLE": "Mais aussi",
	"TITLE": "Reverdir un écosystème au Kenya",
	"TOPBOX_BASELINE": "1€ reversé = 15,8 m2 reverdis",
	"TOPBOX_GLOBAL_IMPACT": "ensemble",
	"TOPBOX_INDIVIDUAL_IMPACT": "grâce à vous",
	"TOPBOX_RESULT_1": " m² reverdis",
	"TOPBOX_RESULT_2": " ha reverdis"
}
