{
	"CONTACT_BUTTON": "contact@green-got.com",
	"SECTION_1_TEXT": [
		"La société Domino SAS prospectant sous le nom “Green-Got” respecte les exigences de protection des données à caractère personnel régies par le Règlement (UE) 2016/679 du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (RGPD) et la Loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés dans sa version en vigueur et au Décret n°2018-687 du 1er août 2018.",
		"",
		"La présente politique de confidentialité détaille la manière dont Green-Got traite, en sa qualité de responsable de traitement, vos données à caractère personnel lorsque (i) vous visitez le Site.",
		"",
		"Nous invitons à la lire avec attention."
	],
	"SECTION_1_TITLE": "Introduction",
	"SECTION_10_TEXT": [
		"Les données personnelles collectées par Green-Got sont stockées sur les serveurs de la Société, lesquels sont situés sur le territoire de l’Union Européenne. Aucune des données personnelles n’est transférée en dehors de l’Union Européenne.",
		"",
		"Si, à l’avenir et pour répondre aux finalités exposées dans la présente politique de confidentialité, des données personnelles devaient être transférées en dehors de l’Union Européenne, nous nous engageons à conclure au préalable des accords spécifiques contenant des clauses de sauvegarde et des garanties appropriées pour la protection de vos données personnelles telles que les clauses contractuelles types approuvées par la Commission Européenne."
	],
	"SECTION_10_TITLE": "Transfert de Données hors de l’Union Européenne",
	"SECTION_11_TEXT": [
		"Nous conservons les données à caractère personnel relatives à l’utilisation du Site pendant au moins 5 ans à partir de la date de la dernière visite des personnes concernées, conformément à la réglementation européenne, et pendant des délais plus longs si nous y sommes tenus conformément à une obligation légale.",
		"",
		"Les données personnelles relatives aux prospects sont conservées durant deux ans."
	],
	"SECTION_11_TITLE": "Durée de conservation des données collectées",
	"SECTION_12_TEXT": [
		"Nous nous engageons à assurer la sécurité des données à caractère personnel que nous collectons et avons mis en place des politiques de sécurité des systèmes d’information et des règles et mesures techniques appropriées de nature à les protéger, et ce, contre les accès, les modifications, l’utilisation et la divulgation non autorisées ou la destruction illicite ou la perte accidentelle de ces données.",
		"",
		"Tous nos partenaires, salariés et sous-traitants de données ayant accès à vos données à caractère personnel, sont tenus de respecter la confidentialité desdites données."
	],
	"SECTION_12_TITLE": "Sécurité des données collectées",
	"SECTION_13_SUBTITLE_1": "Définition des cookies",
	"SECTION_13_SUBTITLE_2": "Quels cookies sont utilisés sur le Site ?",
	"SECTION_13_SUBTITLE_3": "Contrôle des cookies",
	"SECTION_13_TEXT_1": [
		"Le cookie est un fichier texte envoyé et stocké sur votre terminal (ordinateur, tablette, smartphone…) lorsque vous naviguez sur un site internet. Les cookies permettent d’identifier le terminal sur lequel ils sont déposés.",
		"",
		"Lors de vos visites sur ce Site, des cookies peuvent être installés sur votre équipement terminal à des fins d’analyse de la fréquentation, d’amélioration de nos services, de prospection commerciale et lorsque vous utilisez les boutons de partage sur les réseaux sociaux."
	],
	"SECTION_13_TEXT_2": [
		"Selon la configuration de votre équipement, des cookies peuvent s’installer lors de la visite de notre Site :",
		"",
		"• Les cookies de navigation : ces cookies sont indispensables au fonctionnement du Site. Ils vous permettent de parcourir le Site et d’utiliser ses fonctionnalités. En cas de désactivation, certaines fonctionnalités et services risquent d’être indisponibles ou la qualité dégradée.",
		"• Les cookies fonctionnels : ces cookies sont utilisés pour vous reconnaître lorsque vous revenez sur notre Site. Green-Got peut ainsi personnaliser le contenu présenté et se souvenir de vos préférences, comme la langue ou la région sélectionnée.",
		"• Les cookies de session : ces cookies sont utilisés pour identifier les pages du Site que vous avez consultées. Il expirent lorsque vous fermez votre navigateur.",
		"• Les cookies de mesures d’audience : les cookies analytiques permettent de collecter des données relatives à votre navigation sur le Site de manière à améliorer notre Site. Notre Site a recours au service de mesure d’audience [Google Analytics], offert par [Google Inc].",
		"",
		"Les cookies utilisés ne contiennent en aucun cas des informations nominatives."
	],
	"SECTION_13_TEXT_3": [
		"Vous pouvez configurer votre équipement afin de vous opposer à l’enregistrement de cookies. Nous vous prions toutefois de noter que l’opposition à l’utilisation des cookies peut vous empêcher de profiter pleinement de la navigation sur le Site.",
		"",
		"Vous êtes invités à vous reporter aux menus de paramétrage de votre navigateur, dans lesquels des options permettent de bloquer certains types de cookies, ou de les supprimer après votre navigation."
	],
	"SECTION_13_TITLE": "Cookies",
	"SECTION_14_TEXT": [
		"Green-Got se réserve le droit de mettre à jour à tout moment la présente politique de confidentialité afin de l’adapter à l’évolution de ses process internes ou à toute évolution législative ou réglementaire ou modification de la façon dont elle utilise les données à caractère personnel.",
		"",
		"Les utilisateurs du Site et de l’App sont invités à consulter régulièrement cette page pour se tenir informés des conditions de traitement de leurs données personnelles."
	],
	"SECTION_14_TITLE": "Modification de la présente politique de confidentialité",
	"SECTION_15_TEXT": "Pour toute question concernant notre politique de confidentialité, veuillez nous contacter(i) par email, à l’adresse suivante :",
	"SECTION_15_TITLE": "Contacts",
	"SECTION_2_TEXT": [
		"En vous pré-inscrivant sur le Site, nous pouvons être amenés à collecter et traiter certaines de vos données personnelles, en particulier, votre adresse email, le type d’appareil utilisé pour la connexion, vos questions et réclamations, des informations sur vos interactions avec nous (liens sur lesquels vous cliquez, courriels promotionnels que vous ouvrez, dates et heures de ces interactions, etc.), et, le cas échéant, certaines données recueillies grâce aux cookies (adresse IP, données de navigation, navigateur utilisé, etc.).",
		"",
		"Ces données sont recueillies en tout ou partie lorsque :",
		"• Vous vous inscrivez sur le Site",
		"• Vous ouvrez un compte via l'application mobile",
		"• Vous faites appel à notre assistance",
		"• Vous nous demandez des informations",
		"• Vous accédez ou utilisez des pages ou comptes de Green-Got sur des plateformes de réseaux sociaux tiers",
		"• Vous soumettez des commentaires, des suggestions, des expériences ou d’autres contenus",
		"• Vous interagissez avec nos services",
		"",
		"Il est précisé que lors de tout contact par téléphone, Green-Got peut procéder à l’enregistrement de l’appel téléphonique aux fins de l’amélioration de la qualité de ses services, étant précisé qu’il vous est rappelé que vous disposez d’un droit d’opposition à cet enregistrement."
	],
	"SECTION_2_TITLE": "Collecte des Données Personnelles",
	"SECTION_3_TEXT": [
		"Green-Got traite vos données personnelles pour les finalités suivantes :",
		"",
		"À des fins commerciales, notamment, mais pas exclusivement :",
		"• Pour nous permettre d’exécuter l’ensemble des prestations proposées par notre société",
		"• Pour conclure ou exécuter tout contrat avec vous et répondre à toute demande de services",
		"• Pour vous offrir de nouveaux avantages en collaboration avec des partenaires commerciaux",
		"• Pour répondre et satisfaire à vos demandes et requêtes éventuelles",
		"• Pour des opérations marketing portant sur les services de Green-Got",
		"",
		"À des fins de développement de nos services et de nos prestations :",
		"• Pour lancer de nouveaux produits et services",
		"• Pour améliorer le Site et l'application mobile",
		"• Pour obtenir de nouveaux partenariats qui bénéficient à nos clients",
		"• Pour personnaliser votre expérience des services en vous présentant des offres adaptées et développer de nouveaux services",
		"",
		"À des fins de sécurité :",
		"• Pour réaliser des analyses de données et des audits, contrôler et prévenir la fraude, vérifier l’utilisation et la fonctionnalité de nos services, aider à faire respecter nos conditions générales, nous assurer du respect des dispositions applicables sur la connaissance de nos clients (procédures KYC) et de lutte contre le blanchiment.",
		"• Pour protéger nos opérations ou celles de tiers",
		"• Pour détecter des opérations anormales",
		"• Pour protéger nos droits et notre sécurité, les vôtres ou ceux de tiers"
	],
	"SECTION_3_TITLE": "Finalité du traitement des données personnelles",
	"SECTION_4_TEXT": [
		"Green-Got s’engage à garantir un niveau de protection élevé des données personnelles de ses clients, prospects, utilisateurs de son Site et de toute autre personne dont elle traite les données personnelles.",
		"",
		"Green-Got s’engage à respecter la règlementation applicable à l’ensemble des traitements de données personnelles qu’elle met en œuvre.",
		"",
		"En particulier, Green-Got s’engage notamment à respecter :",
		"",
		"• Les principes de licéité, loyauté et transparence.",
		"• Le principe de la limitation des finalités : vos données sont collectées pour des finalités déterminées, explicites et légitimes, et ne sont pas traitées ultérieurement de manière non compatible avec ces finalités.",
		"• Le principe de minimisation des données : vos données personnelles sont conservées de manière adéquate, pertinente et sont limitées à ce qui est nécessaire au regard des finalités pour lesquelles elles sont traitées.",
		"• Le principe d’exactitude : vos données personnelles sont exactes, tenues à jour et toutes les mesures raisonnables sont prises pour que les données inexactes, eu égard aux finalités pour lesquelles elles sont traitées, soient effacées ou rectifiées sans tarder."
	],
	"SECTION_4_TITLE": "Engagement de Green-Got portant sur vos données personnelles",
	"SECTION_5_TEXT": [
		"Green-Got a mis en place des procédures strictes d’accès aux données. Seuls certains salariés des services commerciaux, administratifs et comptables et les dirigeants de la société ont accès à toutou partie des données personnelles.",
		"",
		"L’accès aux données se fait sur la base d’autorisations d’accès individuel et limité.",
		"",
		"Les personnels pouvant accéder aux données personnelles sont soumis à une obligation de confidentialité."
	],
	"SECTION_5_TITLE": "Accès aux Données Personnelles",
	"SECTION_6_TEXT": [
		"Green-Got peut être amenée à partager vos données personnelles dans les cas suivants :",
		"",
		"• Au bénéfice de tiers exécutant des prestations de service pour notre compte. Nous demandons à ces tiers d’utiliser les données personnelles aux seules fins de la fourniture de services pour notre compte, et de traiter ces données personnelles conformément aux lois et règlements relatifs à la protection de la vie privée et des données personnelles en vigueur.",
		"• Green-Got peut également être amenée à partager certaines des données à des plateformes de réseaux sociaux, lesquelles sont également susceptibles de collecter des données personnelles lorsque vous consultez la page Green-Got de la société sur ces réseaux sociaux.",
		"• Green-Got peut également partager vos données personnelles avec des tiers lorsqu’elle estime de bonne foi qu’une telle communication est nécessaire: en particulier (i) pour respecter une loi, une réglementation, une décision de justice ou autre procédure légale.",
		"• Pour détecter, prévenir et lutter contre les fraudes, les violations de la propriété intellectuelle, de nos contrats ou accords ou encore des lois, ainsi que contre toute autre utilisation inappropriée du Site et des produits ou services de Green-Got; si un tel événement devait se produire, nous prendrions les mesures appropriées pour protéger vos données personnelles.",
		"• Green-Got peut également partager vos données personnelles avec votre autorisation ou à votre demande.",
		"• Green-Got peut partager des données anonymisées ou agrégées en interne ou avec des tiers, à n’importe quelles fins. Ces données ne permettront pas de vous identifier personnellement."
	],
	"SECTION_6_TITLE": "Partage de vos Données Personnelles",
	"SECTION_7_TEXT": [
		"Green-Got ne collecte ni ne traite de données personnelles relatives aux enfants de moins de 18 ans sans accord préalable des parents ou des titulaires de la responsabilité parentale à l’égard de l’enfant.",
		"",
		"Si des données personnelles concernant des enfants sont collectées via le Site, les parents ou titulaires de l’exercice de l’autorité parentale ont la possibilité de s’y opposer en nous contactant (cf. § Contact ci-dessous) et de faire valoir l’ensemble des droits y afférents."
	],
	"SECTION_7_TITLE": "Données Personnelles des mineurs",
	"SECTION_8_TEXT": [
		"Les données personnelles sont traitées par Green-Got dans le respect des dispositions légales et réglementaires applicables, en présence de l’un des cas suivants :",
		"",
		"• Pour exécuter nos obligations contractuelles",
		"• En cas de consentement de votre part (en particulier en poursuivant votre navigation sur notre Site ou en utilisant l’App), étant précisé que vous pouvez retirer ce consentement ;",
		"• À tout moment ;",
		"• Pour répondre à notre intérêt légitime ou celui d’un tiers visant à vous fournir les meilleurs services ;",
		"• Pour nous conformer aux obligations légales qui nous incombent (notamment afin de déclarer nos bénéfices auprès de l’administration fiscale)."
	],
	"SECTION_8_TITLE": "Fondements légaux des traitements",
	"SECTION_9_TEXT_1": [
		"Les utilisateurs du Site et de l’App, et plus généralement l’ensemble des utilisateurs de nos services bénéficient des droits suivants lorsque leurs données personnelles font l’objet d’un traitement :",
		"",
		"• Le droit d’accéder à vos données personnelles : toute personne concernée est en droit de demander une copie des informations détenues à son sujet.",
		"• Le droit à la rectification de vos données personnelles : Green-Got s’efforce de s’assurer que les données personnelles soient exactes, complètes et à jour. À tout moment, toute personne concernée peut demander à ce qu’elles soient corrigées.",
		"• Le droit à la suppression de vos données personnelles : toute personne concernée a le droit de demander la suppression de ses données personnelles dans le cas où (i) elle considère que Green-Got n’a plus besoin de l’information pour les finalités pour lesquelles elle a été obtenue ou (ii) l’utilisation des données personnelles est contraire à la loi.",
		"• Le droit à la portabilité de vos données personnelles : Dans certaines circonstances, toute personne concernée bénéficie du droit de recevoir des données sous forme électronique et /ou de demander de transmettre ces informations à un tiers lorsque cela est techniquement possible (veuillez noter que ce droit n’est applicable qu’aux données que vous nous avez fournies).",
		"• Le droit de restreindre l’utilisation de certaines des données personnelles : toute personne concernée peut demander à Green-Got de restreindre la manière dont ses données personnelles sont utilisées, et ce, dans la limite de ses obligations légales ou à ce qui nécessaire pour les traitements et finalités cités ci-dessus.",
		"",
		"Chacun des droits ci-dessus visés doivent être exercées par demande écrite, et en justifiant de votre identité, auprès de Green-Got : (i) par courrier à l’adresse suivante : Domino - 20 bis Rue Louis-Philippe, 92200 Neuilly-Sur-Seine, ou (ii) par email, à l’adresse suivante :"
	],
	"SECTION_9_TEXT_2": "En cas de réponse non satisfaisante, vous pouvez déposer une réclamation auprès de la Commission Nationale de l’Informatique et des Libertés (CNIL - 3 Place de Fontenoy - TSA 80715 - 75334 Paris - Cedex 07).",
	"SECTION_9_TITLE": "Droits des personnes concernées sur leurs Données Personnelles",
	"TITLE": "Politique de confidentialité"
}
