{
	"SECTION_1_TEXT": [
		"Nous avons sourcé et reçu énormément de projets. Pour sélectionner ceux avec l’impact le plus fort, nous avons mis en place avec des expert·es une méthodologie de sélection qui nous a permis de les classer.",
		"",
		"Pour analyser, trier et sélectionner les projets, nous les avons classés selon une grille de critères relevant des 3 grandes thématiques suivantes :",
		"",
		"• Impact à court, moyen, long terme",
		"",
		"• Impact sur la diminution des gaz à effet de serre émis",
		"",
		"• Impact sur la préservation et la restauration de la biodiversité",
		"",
		"Chaque projet a été noté sur cette grille, et les 3 projets ayant reçu les notes les plus élevées on été choisis pour être financés par la communauté Green-Got : nous.",
		"",
		"Le choix de ces projets n’est pas figé. Ils ont vocation à changer au fil de notre évolution, des nouveaux projets qui se présenteront et des sollicitations de nos membres."
	],
	"SECTION_1_TITLE": "Une note de nécessité climatique et de biodiversité",
	"SECTION_2_BUTTON": "Devenir ambassadeur ou ambassadrice",
	"SECTION_2_TEXT": [
		"Green-Got c’est avant tout sa communauté, car notre logique est simple : plus nous serons, plus nous aurons d’impact !",
		"",
		"Nous avons donc construit ce tableau de bord d'impact et le financement de ces projets avec les ambassadeurs et ambassadrices. Ce groupe est composé de celles et ceux qui veulent s’engager encore plus pour la planète : des engagé·es, des financier·es, des créateurs et créatrices d’associations, des citadin·es, des nomades, des très écolos, de nouveaux écolos, des jeunes, des plus âgé·es, des entrepreneurs et entrepreneuses... Tout le monde est bienvenu, avec sa volonté et toutes ses idées pour changer le monde."
	],
	"SECTION_2_TITLE": "Les ambassadeurs et ambassadrices",
	"SECTION_3_TEXT": [
		"Enfin, 3 des 4 projets que vous soutenez avec Green-Got sont labellisés <bold>Verified Carbon Standard</bold> et <bold>Climate</bold>, Gold Label de CCBA (pour Climate, Community & Biodiversity Alliance, une initiative menée par Rainforest Alliance) ou encore le Gold Standard, soit les plus hauts niveaux de certification possible pour des projets de protection de l'environnement et de transition bas carbone.",
		"",
		"Ces standards internationaux permettent d’attester de l’impact réel du projet dans la lutte contre le réchauffement climatique et la perte de biodiversité. Ces labels sont renouvelés (ou pas) annuellement à la suite d’audits d’institutions indépendantes comme DNV, expert mondial et indépendant de la certification de projets à impact.",
		"",
		"Le projet non labellisé : Wings of the Ocean n’en demeure pas moins un projet à fort impact et contrôlé 😉"
	],
	"SECTION_3_TITLE": "Les labels",
	"TITLE": "Comment les projets sont-ils séléctionnés et audités ?"
}
