{
	"FAQ_1_CONTENT": "C’est un <bold>produit financier</bold> permettant d’investir son épargne avec une fiscalité avantageuse. L’épargne est investie dans des actifs (grosso modo ce sont des parts ou des dettes d’organisations ou d’Etats) de natures variées, des plus prudents aux plus audacieux : actions, obligations, fonds d’investissement, fonds immobiliers etc.",
	"FAQ_1_LABEL": "C’est quoi une assurance-vie ?",
	"FAQ_2_CONTENT": [
		"Il réside dans les intérêts composés (ne bougez pas, on vous explique). Chaque année qui passe, les rendements générés par le contrat d’assurance-vie sont <bold>automatiquement</bold> réinvestis et tant que les fonds ne sont pas retirés du contrat, ils ne sont pas soumis à l’imposition (et donc vous ne payez pas d’impôt dessus).",
		"",
		"L’intérêt de tout ça ? Un effet de levier très (très, très, très,…) important sur le long terme.",
		"",
		"L'assurance-vie facilite aussi la succession : en cas de décès, les sommes déposées sur le contrat seront transmises aux bénéficiaires désigné·es.",
		"",
		"Pour tous les détails concernant la fiscalité et la succession, on arrive très bientôt avec une FAQ dédiée 🙌"
	],
	"FAQ_2_LABEL": "Quel est l’intérêt d’une assurance-vie ?",
	"FAQ_3_CONTENT": [
		"Eh bien pour plusieurs raisons ! Selon la Stratégie Nationale Bas Carbone, il faudrait investir 50 à 70 milliards d’euros par an pour financer la transition écologique et énergétique en France. Donc pour atteindre cet objectif, pas le choix il faut investir. Investir nous permet de construire le monde que l’on veut avoir, le monde de demain.",
		"Nous commençons par proposer une assurance-vie car c’est le placement préféré des Français et Françaises, celui qui concentre le plus d’argent parmi tous les autres produits d’épargne. Comme pour le système bancaire, ne trouvant pas de solutions satisfaisantes, nous avons créé la nôtre.",
		"Green-Got Planet vous permet de financer directement des entreprises qui ont une trajectoire respectueuse de l’environnement ou de la transition écologique et énergétique.",
		"Vous le savez bien, on fait les choses à notre manière : les actifs sont rigoureusement  sélectionnés (plus d’informations ci-dessous 👇), les fonds peuvent être retirés en 72h et on a toujours une équipe aux petits oignons si vous avez des questions !"
	],
	"FAQ_3_LABEL": "Pourquoi Green-Got propose une assurance-vie ?",
	"FAQ_4_CONTENT": [
		"D’abord, vouloir changer les choses avec nous ! 🦊 Les autres conditions :",
		"- Avoir un compte courant chez Green-Got",
		"- Etre une personne majeure",
		"- Résider fiscalement en France"
	],
	"FAQ_4_LABEL": "Quelles sont les conditions pour accéder à Green-Got Planet ?",
	"FAQ_5_CONTENT": [
		"Nous sélectionnons nous-mêmes les fonds de l’assurance-vie en nous basant sur plusieurs critères :",
		"",
		"1. <bold>Les activités faiblement émettrices de CO2-eq</bold> dont la trajectoire climat permet de rester en dessous des 2°C de réchauffement définis dans l’Accord de Paris sur le climat et qui <bold>contribuent de façon substantielle à un ou plusieurs des six piliers de la transition écologique</bold>.",
		"",
		"2. <bold>Les activités de transition encore intensives en émissions de CO2-eq pour lesquelles il n’existe pas d’alternative bas-carbone</bold> et dont la transformation est donc essentielle pour l’atteinte de la neutralité carbone.",
		"",
		"3. <bold>Les activités dites habilitantes</bold> qui sont indispensables aux autres activités qui elles, sont bas-carbone.",
		"",
		"4. <bold>Les activités qui permettent d’éviter l’émission de CO2-eq</bold> grâce au développement d’un nouveau produit ou service moins émetteur que ce qui existe aujourd’hui.",
		"",
		"A l’inverse nous excluons les activités qui ne sont pas en phase avec la transition écologique et énergétique :",
		"",
		"- Les <bold>activités qui causeraient un préjudice significatif</bold> à l’un des six piliers de la transition."
	],
	"FAQ_5_LABEL": "Comment sélectionnons-nous les fonds de l’assurance-vie ? ",
	"FAQ_6_CONTENT": [
		"Nous nous basons sur plusieurs d’entre eux (notamment Greenfin, Finansol) pour sélectionner ces fonds. Plus d’informations concernant ces labels dans <link>notre blog</link> sur le site Green-Got 😉",
		"",
		"Ces labels nous permettent d’affiner la liste de fonds mais nous nous réservons le droit de sélectionner des fonds n’ayant pas obtenus de labels ou de ne pas sélectionner de fonds les ayant obtenu."
	],
	"FAQ_6_LABEL": "Les fonds sont-ils labellisés ?",
	"FAQ_7_CONTENT": "Oui, vous pouvez en avoir autant que vous voulez et sans limitation de plafonds !",
	"FAQ_7_LABEL": "J’ai déjà une assurance-vie, est-ce que je peux en ouvrir une autre ?",
	"FAQ_8_CONTENT": "Non, ce n’est absolument pas une obligation, vous êtes libre de vos versements. C’est tout de même plus intéressant 😉 on vous explique tout ça très vite !",
	"FAQ_8_LABEL": "Dois-je verser des fonds tous les mois ?",
	"QUESTIONS": "D'autres questions ? Contactez nous dans le chat ! 🦊",
	"SUBTITLE": "Le compte épargne arrive très bientôt ! 🥳\nD’abord une assurance-vie puis plusieurs autres produits d’épargne (on y travaille déjà 😇).",
	"TITLE": "FAQ"
}
